export const HOME_QNA = [
  {
    subject: '고미인사이트는 어떤 서비스인가요?',
    content:
      "고미 인사이트는 동남아 대표 이커머스 플랫폼의 ‘쇼피'의 종합 분석 솔루션이에요. 키워드에 대한 시장분석 및 상위 노출 인사이트를 제공하며, 추후 내 상품의 품질 측정과 경쟁사 모니터링 등 다양한 솔루션들이 추가될 예정이에요.",
  },
  {
    subject: '어떤 장점이 있고 언제 도움을 받을 수 있나요?',
    content:
      '데이터를 기반으로 쇼피 진입을 위한 유리한 키워드, 시장 규모 분석, 적절한 판매가, 경쟁사 분석에 대한 리포트를 제공해요. 신규 상품을 소싱하여 업로드하거나 이미 판매중인 상품의 품질 개선을 위해 사용할 수 있어요.',
  },
  {
    subject: '서비스 이용료가 궁금해요!',
    content:
      '현재 고미 인사이트는 무제한 사용이 가능한 이벤트를 진행중이에요! 별도의 이벤트 종료 안내까지는 무료로 무제한 사용하실 수 있어요.',
  },
  {
    subject: '분석이 가능한 쇼피 국가는 어디인가요?',
    content:
      '현재는 싱가포르, 대만, 말레이시아, 베트남, 태국에 대한 분석을 제공하고 있어요. 점진적으로 쇼피의 모든 국가를 지원할 예정이며, 라자다, 아마존과 같은 마켓 플레이스의 인사이트도 추가될 예정이에요. 회원가입 시 업데이트 소식을 빠르게 받아보실 수 있어요!',
  },
  {
    subject: '그 외 추가적인 문의가 있어요!',
    content:
      '그 외 추가적인 문의가 있으신 경우 웹페이지 우측 하단의 채널톡으로 문의주시면 최대한 빠른 답변드릴께요.',
  },
];

export const PRICE_QNA = [
  {
    subject: '월간 결제와 연간 결제는 어떻게 다른가요?',
    content:
      '월간 결제는 매월 정기 결제일에 월 사용료를 계정에 등록한 카드로 자동 결제하는 방식이에요. 정기 결제일은 처음 결제를 진행한 날짜를 기준으로 결정되며, 만약 5월 25일에 첫 결제를 했다면 정기 결제일은 매월 25일이에요. 연간 결제는 1년치 이용 요금을 한 번에 결제해서 사용하는 방식으로 월간 결제에 비해 20% 할인된 가격으로 이용할 수 있어요.',
  },
  {
    subject: '결제 전에 무료로 체험해볼 수 있나요?',
    content:
      '회원가입만 해도 키워드 리포트를 매월 최대 10회까지 무료로 생성할 수 있어요. 리포트 발행 수의 제한은 있지만, 유료 회원과 동일한 리포트 생성이 가능하기 때문에 고미인사이트를 미리 체험하실 수 있어요.',
  },
  {
    subject: '환불 정책은 어떻게 되나요?',
    link: 'https://capable-soy-f58.notion.site/cd55e2b331d74068be7b40eb542be3e5?pvs=4',
    linkName: '환불 정책 자세히 보기',
    content:
      '구독하신 플랜과 해당 월에 발행하신 리포트의 수에 따라 환불 여부와 금액은 달라져요. 환불은 고미인사이트 서비스 내 채팅 문의를 통해 신청할 수 있어요.',
  },
  {
    subject: '상위 플랜에서 하위 플랜으로 변경하고 싶어요.',
    content:
      '상위 플랜에서 하위 플랜으로 변경하시는 경우, 기존 플랜을 구독 취소 후 하위 플랜으로 재결제 할 수 있어요. 구독 취소 및 환불은 고미인사이트 서비스 내 채팅 문의를 통해 신청할 수 있어요.',
  },
];
