export const QUE_ANS_DATA = [
  {
    subject: '고미인사이트는 어떤 서비스인가요?',
    content:
      "고미 인사이트는 동남아 대표 이커머스 플랫폼의 ‘쇼피'의 종합 분석 솔루션이에요. 키워드에 대한 시장분석 및 상위 노출 인사이트를 제공하며, 추후 내 상품의 품질 측정과 경쟁사 모니터링 등 다양한 솔루션들이 추가될 예정이에요.",
  },
  {
    subject: '어떤 장점이 있고 언제 도움을 받을 수 있나요?',
    content:
      '데이터를 기반으로 쇼피 진입을 위한 유리한 키워드, 시장 규모 분석, 적절한 판매가, 경쟁사 분석에 대한 리포트를 제공해요. 신규 상품을 소싱하여 업로드하거나 이미 판매중인 상품의 품질 개선을 위해 사용할 수 있어요.',
  },
  {
    subject: '서비스 이용료가 궁금해요!',
    content:
      '현재 고미 인사이트는 무제한 사용이 가능한 이벤트를 진행중이에요! 별도의 이벤트 종료 안내까지는 무료로 무제한 사용하실 수 있어요.',
  },
  {
    subject: '분석이 가능한 쇼피 국가는 어디인가요?',
    content:
      '현재는 싱가포르, 대만, 말레이시아, 베트남, 태국에 대한 분석을 제공하고 있어요. 점진적으로 쇼피의 모든 국가를 지원할 예정이며, 라자다, 아마존과 같은 마켓 플레이스의 인사이트도 추가될 예정이에요. 회원가입 시 업데이트 소식을 빠르게 받아보실 수 있어요!',
  },
  {
    subject: '그 외 추가적인 문의가 있어요!',
    content:
      '그 외 추가적인 문의가 있으신 경우 웹페이지 우측 하단의 채널톡으로 문의주시면 최대한 빠른 답변드릴께요.',
  },
];
